{
  "##000": 57656,
  "##1971": 43115,
  "##6666": 53727,
  "##68": 51846,
  "##69": 54125,
  "##71": 32579,
  "##72": 37056,
  "##74": 40260,
  "##77": 35827,
  "##78": 46425,
  "##79": 30958,
  "##88": 58547,
  "##99": 57065,
  "##A": 31496,
  "##AA": 46573,
  "##AC": 43168,
  "##AD": 35691,
  "##AL": 40879,
  "##ALI": 49047,
  "##AM": 50259,
  "##AN": 35573,
  "##AP": 46913,
  "##AR": 35433,
  "##AS": 43527,
  "##AT": 58081,
  "##B": 55151,
  "##C": 30565,
  "##D": 43477,
  "##E": 45810,
  "##ED": 43879,
  "##EL": 51643,
  "##EN": 55063,
  "##ER": 44134,
  "##ES": 57063,
  "##ET": 47238,
  "##F": 49469,
  "##FA": 52412,
  "##G": 45520,
  "##H": 34703,
  "##HA": 56658,
  "##HAK": 41925,
  "##I": 50386,
  "##IC": 32462,
  "##ICK": 45740,
  "##ID": 51087,
  "##IL": 58671,
  "##IM": 37356,
  "##IN": 54069,
  "##IR": 33514,
  "##IS": 49774,
  "##IT": 43275,
  "##J": 37020,
  "##K": 37405,
  "##L": 44890,
  "##LE": 37593,
  "##LET": 38155,
  "##M": 34250,
  "##MS": 43708,
  "##N": 39451,
  "##ND": 52075,
  "##O": 46017,
  "##OD": 42195,
  "##OM": 44530,
  "##ON": 57154,
  "##OO": 52731,
  "##OR": 58258,
  "##OS": 45844,
  "##OU": 33416,
  "##OW": 47097,
  "##P": 34011,
  "##Q": 56664,
  "##R": 47686,
  "##RE": 49702,
  "##S": 41909,
  "##SC": 41520,
  "##SS": 58496,
  "##T": 41012,
  "##TH": 44877,
  "##THAL": 34308,
  "##TM": 39660,
  "##TML": 49155,
  "##U": 36419,
  "##UF": 42091,
  "##UL": 40280,
  "##US": 34853,
  "##USUF": 49339,
  "##V": 41055,
  "##W": 57355,
  "##X": 43118,
  "##Y": 57973,
  "##Z": 31364,
  "##Zoom": 48309,
  "##abb": 32596,
  "##abo": 57651,
  "##acebook": 48892,
  "##acher": 32467,
  "##add": 54178,
  "##ader": 45093,
  "##adesh": 60094,
  "##agol": 53491,
  "##ague": 43152,
  "##ails": 48017,
  "##aily": 42777,
  "##airs": 57540,
  "##ait": 58538,
  "##akib": 47342,
  "##alk": 51853,
  "##alob": 42137,
  "##alobas": 36416,
  "##alth": 51588,
  "##amb": 32268,
  "##ames": 58520,
  "##amim": 36190,
  "##amm": 37164,
  "##ammad": 56947,
  "##anc": 53849,
  "##angl": 34754,
  "##angu": 39454,
  "##anguage": 58463,
  "##ank": 36339,
  "##anks": 56570,
  "##annel": 40665,
  "##aper": 34875,
  "##ashe": 50272,
  "##ason": 54530,
  "##aste": 36756,
  "##atch": 37647,
  "##athe": 54652,
  "##ather": 33459,
  "##ational": 41406,
  "##ature": 32841,
  "##ause": 48815,
  "##aut": 44359,
  "##aving": 33551,
  "##awn": 47531,
  "##aye": 36670,
  "##ayer": 33744,
  "##bd": 33180,
  "##blog": 47014,
  "##cept": 53247,
  "##cess": 46042,
  "##clud": 54281,
  "##come": 48392,
  "##conom": 59526,
  "##duct": 51293,
  "##earch": 39752,
  "##ebook": 48090,
  "##echn": 48450,
  "##echt": 53504,
  "##echtunes": 35065,
  "##ecial": 37557,
  "##ected": 32655,
  "##edia": 47289,
  "##eek": 56839,
  "##eep": 59514,
  "##elf": 35253,
  "##emb": 40874,
  "##ember": 45905,
  "##enc": 59827,
  "##ences": 32164,
  "##ender": 35482,
  "##eneral": 56952,
  "##ention": 32866,
  "##erc": 51842,
  "##ersion": 35020,
  "##erv": 43283,
  "##ession": 40002,
  "##ething": 54465,
  "##ewhere": 54214,
  "##ext": 51249,
  "##ffect": 36092,
  "##fore": 52311,
  "##formation": 40442,
  "##fter": 33621,
  "##ftware": 50974,
  "##here": 59592,
  "##hik": 49717,
  "##hile": 34574,
  "##hob": 56835,
  "##hoo": 38830,
  "##hool": 55909,
  "##hte": 56321,
  "##ibon": 56413,
  "##ichu": 59220,
  "##icial": 45877,
  "##ict": 40017,
  "##idd": 46920,
  "##ident": 58594,
  "##ideo": 50815,
  "##igin": 55505,
  "##igital": 52289,
  "##ild": 33722,
  "##illion": 39985,
  "##imes": 40683,
  "##inc": 56911,
  "##ince": 48241,
  "##indows": 59706,
  "##intu": 58962,
  "##ips": 32356,
  "##irc": 41713,
  "##ird": 36176,
  "##irect": 39539,
  "##irl": 52921,
  "##irst": 56036,
  "##irt": 34119,
  "##irth": 60721,
  "##ission": 36375,
  "##istory": 44948,
  "##istry": 46671,
  "##itle": 31854,
  "##itter": 48345,
  "##ittle": 37947,
  "##ived": 50950,
  "##iven": 52114,
  "##ivers": 35636,
  "##iversity": 36248,
  "##iye": 59991,
  "##khe": 41849,
  "##lease": 35443,
  "##lect": 37632,
  "##lection": 48430,
  "##ledge": 59785,
  "##lex": 32169,
  "##lood": 53786,
  "##oad": 58425,
  "##ober": 47574,
  "##obile": 51520,
  "##ocal": 32028,
  "##oci": 48465,
  "##ocial": 49724,
  "##ociety": 44857,
  "##ocum": 48983,
  "##odi": 60337,
  "##ody": 46189,
  "##ogle": 47009,
  "##ograph": 39195,
  "##ohn": 40877,
  "##okhon": 52040,
  "##okia": 46634,
  "##ollow": 30548,
  "##olog": 59311,
  "##olution": 37742,
  "##omen": 37911,
  "##ondon": 36750,
  "##order": 55709,
  "##orial": 43302,
  "##ork": 43468,
  "##orld": 54027,
  "##orm": 45136,
  "##orry": 45252,
  "##osp": 56582,
  "##ossain": 38115,
  "##other": 37519,
  "##othom": 35972,
  "##otos": 47000,
  "##oug": 39066,
  "##ought": 52338,
  "##oul": 43542,
  "##ould": 32113,
  "##oup": 50688,
  "##ource": 59364,
  "##ourn": 47319,
  "##ovember": 31866,
  "##ovie": 50726,
  "##owl": 50886,
  "##ownload": 54664,
  "##pect": 43700,
  "##pport": 57951,
  "##px": 38886,
  "##rab": 33978,
  "##rael": 35249,
  "##raw": 57897,
  "##read": 41129,
  "##reak": 32575,
  "##ream": 39221,
  "##reat": 57867,
  "##reed": 43473,
  "##rib": 35312,
  "##ricket": 43552,
  "##riend": 55696,
  "##ript": 52872,
  "##riv": 42563,
  "##rive": 35673,
  "##ruary": 52507,
  "##self": 35589,
  "##site": 42707,
  "##soft": 52868,
  "##spot": 46814,
  "##swer": 52959,
  "##ticle": 45011,
  "##tings": 49994,
  "##trl": 37324,
  "##ttp": 41677,
  "##ube": 55760,
  "##ubl": 38823,
  "##ublic": 30950,
  "##ucation": 42708,
  "##udd": 41244,
  "##udhu": 46531,
  "##ullah": 55884,
  "##urr": 42385,
  "##ustom": 58587,
  "##uv": 60334,
  "##velop": 42661,
  "##vernment": 53494,
  "##ween": 46154,
  "##ww": 60221,
  "##yric": 51269,
  "##yrics": 32332,
  "##ystem": 40272,
  "##̄": 52799,
  "##آ": 33933,
  "##أ": 48898,
  "##ؤ": 52074,
  "##إ": 47585,
  "##ئ": 47284,
  "##ار": 44790,
  "##ال": 57415,
  "##را": 38074,
  "##سلم": 44440,
  "##كَ": 57271,
  "##كُ": 43504,
  "##كُمْ": 37272,
  "##لا": 45198,
  "##لم": 36103,
  "##لى": 31470,
  "##لَ": 51531,
  "##ما": 53776,
  "##مَا": 44591,
  "##مُ": 48846,
  "##مْ": 46339,
  "##نا": 55561,
  "##نَ": 46710,
  "##ها": 54128,
  "##هَا": 33071,
  "##هُ": 58549,
  "##هُمْ": 41388,
  "##هِ": 44586,
  "##وا": 39779,
  "##ول": 48742,
  "##ون": 41626,
  "##ين": 36340,
  "##يه": 45733,
  "##ً": 33872,
  "##ًا": 36760,
  "##ٌ": 43210,
  "##ٍ": 38851,
  "##َ": 57535,
  "##َا": 55983,
  "##َال": 58710,
  "##َالَ": 47765,
  "##َب": 48089,
  "##َة": 31426,
  "##َت": 59384,
  "##َد": 48837,
  "##َر": 45531,
  "##َس": 57155,
  "##َع": 33545,
  "##َل": 47140,
  "##َلَ": 59572,
  "##َم": 31734,
  "##َن": 59139,
  "##َنْ": 37586,
  "##َو": 49264,
  "##َي": 42795,
  "##َيْ": 47018,
  "##َّ": 39910,
  "##َّا": 53516,
  "##ُ": 49340,
  "##ُل": 40939,
  "##ُو": 55844,
  "##ُوا": 60566,
  "##ُونَ": 34927,
  "##ُّ": 46817,
  "##ِ": 39395,
  "##ِر": 47134,
  "##ِل": 35171,
  "##ِن": 55762,
  "##ِهِ": 34345,
  "##ِي": 35168,
  "##ِينَ": 51752,
  "##ِّ": 38331,
  "##ّ": 52261,
  "##ْ": 41040,
  "##ْت": 33843,
  "##ْر": 49803,
  "##ْل": 46215,
  "##ْم": 34771,
  "##ْن": 57497,
  "##ٰ": 42731,
  "##ۡ": 44090,
  "##ं": 57086,
  "##या": 54708,
  "##ला": 53178,
  "##ु": 58792,
  "##ू": 44550,
  "##े": 35302,
  "##ै": 44079,
  "##्": 48876,
  "##्या": 33484,
  "##ঁ": 60146,
  "##ঁই": 36766,
  "##ঁক": 31785,
  "##ঁকে": 38764,
  "##ঁচ": 49226,
  "##ঁচকা": 45699,
  "##ঁচড়ে": 32076,
  "##ঁচা": 54547,
  "##ঁচি": 44522,
  "##ঁচিয়ে": 43795,
  "##ঁচো": 48564,
  "##ঁটে": 36032,
  "##ঁড়": 52797,
  "##ঁড়ে": 56660,
  "##ঁতে": 59491,
  "##ঁদ": 47720,
  "##ঁধ": 60493,
  "##ঁধে": 48418,
  "##ঁপে": 34018,
  "##ঁর": 48179,
  "##ংক": 32687,
  "##ংকর": 41385,
  "##ংকা": 49581,
  "##ংকার": 47709,
  "##ংকে": 55647,
  "##ংগ": 45953,
  "##ংয়ের": 36397,
  "##ংলা": 51458,
  "##ংশ": 49304,
  "##ংশন": 49960,
  "##ংশু": 44193,
  "##ংশে": 48825,
  "##ংশের": 32606,
  "##ংস": 32426,
  "##ংসা": 43820,
  "##ংসার": 33233,
  "##ংসিত": 46203,
  "##ংসী": 45590,
  "##ংসে": 55765,
  "##ংসের": 42366,
  "##ঃ": 42134,
  "##ঃঃ": 38362,
  "##ঃপর": 52680,
  "##অ্যাপ": 46472,
  "##আআ": 47178,
  "##আই": 56029,
  "##আইপি": 52963,
  "##আইয়ের": 53642,
  "##আইসি": 35595,
  "##আউট": 35953,
  "##আত": 42827,
  "##আন": 45466,
  "##আনে": 44045,
  "##আনের": 36509,
  "##আপ": 38955,
  "##আর": 55814,
  "##আরপি": 57846,
  "##আরসি": 49886,
  "##আরসির": 54808,
  "##আরের": 34575,
  "##আল": 35961,
  "##আল্লাহ": 59843,
  "##ইং": 35377,
  "##ইই": 38533,
  "##ইউ": 48694,
  "##ইউর": 48519,
  "##ইউসি": 40249,
  "##ইজ": 38616,
  "##ইট": 49336,
  "##ইডি": 47733,
  "##ইন": 56461,
  "##ইনি": 51809,
  "##ইনের": 53325,
  "##ইয়": 37481,
  "##ইয়া": 52887,
  "##ইয়ার": 54095,
  "##ইয়ে": 59649,
  "##ইয়ের": 34610,
  "##ইরা": 32556,
  "##ইল": 34403,
  "##ইলা": 44086,
  "##ইসি": 45626,
  "##ঈ": 60134,
  "##ঈন": 52362,
  "##ঈল": 45631,
  "##উই": 44390,
  "##উইন": 35989,
  "##উউ": 46114,
  "##উক": 56441,
  "##উচ্চ": 58934,
  "##উজ": 52544,
  "##উট": 33542,
  "##উড": 33414,
  "##উদ": 55657,
  "##উদ্দিন": 41546,
  "##উদ্দিনের": 32241,
  "##উদ্দীন": 53894,
  "##উদ্দীনের": 51580,
  "##উন": 42499,
  "##উনে": 41183,
  "##উনের": 46320,
  "##উন্ট": 38272,
  "##উন্ড": 58212,
  "##উন্ডার": 57686,
  "##উব": 38088,
  "##উর": 53349,
  "##উল": 39294,
  "##উলিয়া": 40987,
  "##উল্লাহ": 52710,
  "##উস": 48560,
  "##ঊ": 33165,
  "##ঋ": 34486,
  "##ঋণ": 35790,
  "##এই": 35232,
  "##এইচ": 42559,
  "##এএ": 56199,
  "##এক": 57731,
  "##এক্স": 53454,
  "##এন": 39932,
  "##এনএ": 48116,
  "##এফ": 58279,
  "##এফআই": 34001,
  "##এফের": 34938,
  "##এব": 30633,
  "##এম": 44993,
  "##এমই": 58762,
  "##এমএল": 39434,
  "##এমের": 45166,
  "##এর": 35126,
  "##এল": 40809,
  "##এলে": 51812,
  "##এলের": 47850,
  "##এস": 33352,
  "##এসআই": 47847,
  "##এসএস": 36220,
  "##এসপি": 33129,
  "##এসসি": 44192,
  "##এসে": 58672,
  "##এসের": 50461,
  "##ঐ": 34413,
  "##ওও": 58685,
  "##ওড়া": 49988,
  "##ওন": 47983,
  "##ওনা": 52861,
  "##ওভার": 42202,
  "##ওয়": 34445,
  "##ওয়া": 39182,
  "##ওয়াই": 39050,
  "##ওয়াজ": 58162,
  "##ওয়াত": 36180,
  "##ওয়াদ": 58445,
  "##ওয়ান": 50852,
  "##ওয়ানা": 47960,
  "##ওয়ানের": 45927,
  "##ওয়াব": 57676,
  "##ওয়ায়": 31291,
  "##ওয়ার": 44840,
  "##ওয়ারি": 56715,
  "##ওয়ারের": 34983,
  "##ওয়ার্ক": 34870,
  "##ওয়ার্কে": 49618,
  "##ওয়ার্ড": 43012,
  "##ওয়াল": 42790,
  "##ওয়ালা": 55399,
  "##ওয়ালাকে": 59504,
  "##ওয়ালার": 33568,
  "##ওয়ালের": 44698,
  "##ওয়ে": 60560,
  "##ওয়ের": 59717,
  "##ওয়েল": 34322,
  "##ওয়্য": 53389,
  "##ওয়্যার": 33940,
  "##ওয়্যারের": 38213,
  "##ওর": 55859,
  "##ওল": 49499,
  "##ওলা": 34014,
  "##ওলানা": 59366,
  "##ওহর": 36834,
  "##ঔ": 56210,
  "##ককে": 46475,
  "##কক্ষ": 47375,
  "##কক্ষে": 42959,
  "##কট": 31685,
  "##কণ্ঠ": 37325,
  "##কণ্ঠে": 55767,
  "##কত": 45972,
  "##কতা": 54387,
  "##কথা": 57343,
  "##কদের": 36552,
  "##কন": 59153,
  "##কন্যা": 48660,
  "##কম": 50394,
  "##কমণ্ড": 36434,
  "##কমল": 53284,
  "##কমে": 50163,
  "##কম্প": 38925,
  "##কর": 52170,
  "##করণ": 34880,
  "##করণে": 38790,
  "##করণের": 44941,
  "##করন": 43612,
  "##করা": 44809,
  "##করি": 58635,
  "##করে": 55233,
  "##করের": 60647,
  "##কর্ত": 31969,
  "##কর্তা": 60516,
  "##কর্তার": 34278,
  "##কর্ম": 59940,
  "##কর্মী": 51385,
  "##কর্মীকে": 32908,
  "##কর্মীদের": 35353,
  "##কর্মীর": 32387,
  "##কর্মীরা": 54393,
  "##কর্মে": 45987,
  "##কর্মের": 48004,
  "##কর্ষ": 50247,
  "##কল": 30899,
  "##কলা": 52050,
  "##কলার": 46494,
  "##কলি": 50825,
  "##কলের": 55964,
  "##কল্প": 53201,
  "##কল্পে": 55846,
  "##কল্যাণ": 37608,
  "##কশন": 60265,
  "##কষ্ট": 46933,
  "##কা": 42301,
  "##কাক": 36054,
  "##কাজ": 41184,
  "##কাজে": 40040,
  "##কাজের": 44737,
  "##কাট": 37029,
  "##কাটা": 49634,
  "##কাঠ": 44870,
  "##কাঠি": 56513,
  "##কাণ্ড": 40888,
  "##কাত": 36686,
  "##কাতর": 42290,
  "##কাতে": 31352,
  "##কান": 42462,
  "##কানি": 55949,
  "##কানুন": 48245,
  "##কান্ত": 32774,
  "##কান্দি": 46225,
  "##কাপ": 37390,
  "##কাম": 54450,
  "##কামনা": 46530,
  "##কামী": 57580,
  "##কায়": 36564,
  "##কার": 33015,
  "##কারক": 49884,
  "##কারখানা": 60121,
  "##কারা": 59587,
  "##কারি": 31964,
  "##কারী": 60282,
  "##কারীকে": 42107,
  "##কারীদের": 60563,
  "##কারীর": 48579,
  "##কারীরা": 44605,
  "##কারে": 49042,
  "##কারের": 34093,
  "##কার্ড": 41433,
  "##কার্য": 41330,
  "##কাল": 60205,
  "##কালাম": 46031,
  "##কালীন": 54303,
  "##কালে": 47383,
  "##কালেই": 39689,
  "##কালেও": 47161,
  "##কালের": 51754,
  "##কালো": 31585,
  "##কাশ": 33702,
  "##কাহ": 44219,
  "##কাহিনী": 43464,
  "##কি": 42200,
  "##কিং": 53057,
  "##কিউ": 48216,
  "##কিছু": 47036,
  "##কিছুর": 33791,
  "##কিতে": 39780,
  "##কিন": 51295,
  "##কিয়ে": 52281,
  "##কির": 55091,
  "##কিল": 36813,
  "##কিস": 32998,
  "##কী": 55219,
  "##কীয়": 44887,
  "##কীর": 59127,
  "##কু": 37753,
  "##কুট": 48551,
  "##কুটে": 31345,
  "##কুন্ত": 45415,
  "##কুম": 47697,
  "##কুমার": 51569,
  "##কুমারের": 55320,
  "##কুল": 52977,
  "##কৃত": 45366,
  "##কৃষ্ণ": 51257,
  "##কে": 60657,
  "##কেই": 41550,
  "##কেও": 42208,
  "##কেট": 54551,
  "##কেটে": 38646,
  "##কেটের": 41618,
  "##কেত": 57180,
  "##কেন": 43658,
  "##কেন্দ্র": 41268,
  "##কেন্দ্রিক": 45477,
  "##কেন্দ্রে": 59484,
  "##কেন্দ্রের": 49302,
  "##কেয়া": 45915,
  "##কের": 34681,
  "##কেরা": 45472,
  "##কেল": 51494,
  "##কেলে": 38223,
  "##কেলের": 49142,
  "##কেশ": 58578,
  "##কেশন": 52183,
  "##কেস": 36924,
  "##কো": 31553,
  "##কোট": 55931,
  "##কোটি": 54018,
  "##কোয়ার": 37592,
  "##কোর": 44408,
  "##কোর্স": 49361,
  "##কোষ": 58304,
  "##কোহ": 46976,
  "##কৌ": 42262,
  "##কৌশল": 44473,
  "##ক্ক": 39244,
  "##ক্ট": 40722,
  "##ক্টর": 36428,
  "##ক্ত": 48715,
  "##ক্তা": 35265,
  "##ক্তি": 31456,
  "##ক্তিক": 57632,
  "##ক্তির": 49169,
  "##ক্য": 41541,
  "##ক্যের": 57502,
  "##ক্র": 42151,
  "##ক্রম": 41192,
  "##ক্রমে": 59012,
  "##ক্রান্ত": 45923,
  "##ক্রিপ": 58127,
  "##ক্রিপশন": 52466,
  "##ক্রিয়": 36660,
  "##ক্রিয়া": 31449,
  "##ক্ল": 46181,
  "##ক্লু": 33101,
  "##ক্ষ": 47909,
  "##ক্ষণ": 55312,
  "##ক্ষণিক": 37799,
  "##ক্ষণে": 52646,
  "##ক্ষণেই": 37211,
  "##ক্ষণের": 31491,
  "##ক্ষন": 39522,
  "##ক্ষনে": 37882,
  "##ক্ষনের": 37429,
  "##ক্ষম": 47013,
  "##ক্ষমতা": 47870,
  "##ক্ষর": 53391,
  "##ক্ষা": 52696,
  "##ক্ষাধিক": 44770,
  "##ক্ষায়": 40590,
  "##ক্ষার": 41016,
  "##ক্ষি": 48685,
  "##ক্ষিণ": 58888,
  "##ক্ষিত": 36364,
  "##ক্ষিতে": 49640,
  "##ক্ষী": 60281,
  "##ক্ষীয়": 35669,
  "##ক্ষু": 52477,
  "##ক্ষে": 38253,
  "##ক্ষেত": 48115,
  "##ক্ষেত্র": 46946,
  "##ক্ষেত্রে": 41491,
  "##ক্ষেত্রের": 55999,
  "##ক্ষেপ": 48052,
  "##ক্ষেপণ": 32329,
  "##ক্ষেপে": 44295,
  "##ক্ষেপের": 31023,
  "##ক্ষের": 31836,
  "##ক্ষ্ম": 32235,
  "##ক্ষ্য": 56424,
  "##ক্স": 38422,
  "##ক্সে": 43517,
  "##ক্সের": 57886,
  "##খড়ি": 46694,
  "##খণ্ড": 55506,
  "##খন": 36212,
  "##খবর": 35559,
  "##খম": 34690,
  "##খর": 47902,
  "##খল": 59919,
  "##খলা": 40518,
  "##খলে": 53722,
  "##খা": 49929,
  "##খাই": 33010,
  "##খাট": 50592,
  "##খাটে": 39873,
  "##খাত": 56587,
  "##খান": 34444,
  "##খানা": 60661,
  "##খানায়": 38949,
  "##খানার": 50070,
  "##খানি": 44166,
  "##খানে": 48162,
  "##খানেক": 51929,
  "##খানেকের": 35985,
  "##খানের": 58577,
  "##খায়": 42584,
  "##খার": 39070,
  "##খাল": 36784,
  "##খালি": 31662,
  "##খালী": 42017,
  "##খালীতে": 37257,
  "##খালীর": 47334,
  "##খাস্ত": 52017,
  "##খি": 38781,
  "##খিত": 58542,
  "##খিন": 31047,
  "##খির": 41431,
  "##খিল": 60676,
  "##খিলেশ": 50857,
  "##খী": 33474,
  "##খুঁ": 41637,
  "##খুলি": 56179,
  "##খে": 52107,
  "##খের": 50146,
  "##খেল": 35920,
  "##খেলা": 30876,
  "##খো": 57509,
  "##খোর": 36132,
  "##খোলা": 55058,
  "##খ্য": 32938,
  "##খ্যক": 34186,
  "##খ্যা": 44288,
  "##খ্যাত": 59597,
  "##খ্যাতি": 47022,
  "##খ্যান": 49597,
  "##খ্যানে": 35862,
  "##খ্যার": 42615,
  "##গকে": 32451,
  "##গজ": 57698,
  "##গঞ্জ": 31674,
  "##গঞ্জে": 54310,
  "##গঞ্জের": 59167,
  "##গড়": 40605,
  "##গড়া": 38860,
  "##গড়ে": 40069,
  "##গড়ের": 55943,
  "##গণ": 48965,
  "##গণকে": 48901,
  "##গণিত": 35428,
  "##গণের": 59255,
  "##গত": 53896,
  "##গতভাবে": 44418,
  "##গতি": 60092,
  "##গতিতে": 58284,
  "##গতির": 43362,
  "##গতের": 45307,
  "##গদ": 33287,
  "##গন": 30753,
  "##গনি": 35784,
  "##গনে": 47163,
  "##গব": 58011,
  "##গম": 37637,
  "##গমন": 40292,
  "##গম্য": 42390,
  "##গর": 58015,
  "##গরম": 37185,
  "##গরি": 46182,
  "##গরে": 50832,
  "##গরের": 41133,
  "##গর্ভ": 34784,
  "##গল": 34952,
  "##গলি": 40385,
  "##গল্প": 41008,
  "##গা": 35230,
  "##গাঁ": 31917,
  "##গাঁও": 37923,
  "##গাঁওয়ে": 45826,
  "##গাং": 49805,
  "##গাছ": 43710,
  "##গাছা": 31544,
  "##গাছি": 43713,
  "##গাছের": 31960,
  "##গাড়ি": 38051,
  "##গাত": 36292,
  "##গান": 41938,
  "##গানে": 60192,
  "##গানের": 37845,
  "##গাম": 57823,
  "##গামী": 45870,
  "##গায়": 59692,
  "##গার": 41722,
  "##গারে": 59668,
  "##গারের": 42007,
  "##গার্ড": 59474,
  "##গাল": 48720,
  "##গাহ": 57610,
  "##গি": 32764,
  "##গিজ": 57463,
  "##গিত": 33478,
  "##গির": 50543,
  "##গিরি": 36879,
  "##গিরির": 48769,
  "##গী": 48020,
  "##গীর": 41051,
  "##গু": 47665,
  "##গুচ্ছ": 43001,
  "##গুজ": 42244,
  "##গুণ": 48554,
  "##গুন": 43031,
  "##গুনা": 55402,
  "##গুপ্ত": 54715,
  "##গুরু": 51893,
  "##গুল": 60119,
  "##গুলা": 39284,
  "##গুলার": 60210,
  "##গুলাে": 43258,
  "##গুলাের": 50037,
  "##গুলি": 44881,
  "##গুলিও": 54463,
  "##গুলিকে": 51711,
  "##গুলিতে": 30921,
  "##গুলির": 33760,
  "##গুলো": 55652,
  "##গুলোই": 58682,
  "##গুলোও": 42763,
  "##গুলোকে": 60140,
  "##গুলোতে": 49201,
  "##গুলোতেও": 56776,
  "##গুলোয়": 58252,
  "##গুলোর": 59639,
  "##গে": 37228,
  "##গেছে": 33110,
  "##গেজ": 33792,
  "##গেট": 33638,
  "##গেন": 47047,
  "##গের": 36215,
  "##গেল": 39120,
  "##গো": 51462,
  "##গোচর": 47883,
  "##গোড়ায়": 46802,
  "##গোনা": 46263,
  "##গোপ": 59301,
  "##গোপাল": 47337,
  "##গোর": 36264,
  "##গোল": 47699,
  "##গোলের": 48386,
  "##গোষ্ঠ": 47298,
  "##গোষ্ঠী": 51283,
  "##গোষ্ঠীর": 39186,
  "##গ্ধ": 38698,
  "##গ্ন": 41399,
  "##গ্র": 41205,
  "##গ্রন্থ": 53166,
  "##গ্রস্ত": 41779,
  "##গ্রস্থ": 52859,
  "##গ্রহ": 57363,
  "##গ্রহণ": 32989,
  "##গ্রহণের": 54519,
  "##গ্রহের": 38753,
  "##গ্রাউন্ড": 41749,
  "##গ্রাফ": 56252,
  "##গ্রাম": 45518,
  "##গ্রামে": 51720,
  "##গ্রামের": 57806,
  "##গ্রীব": 49437,
  "##গ্রে": 34129,
  "##ঘ": 31521,
  "##ঘট": 32299,
  "##ঘটন": 53535,
  "##ঘটিত": 37491,
  "##ঘড়ি": 48721,
  "##ঘণ": 31928,
  "##ঘণ্টা": 48777,
  "##ঘন": 46014,
  "##ঘন্টা": 40160,
  "##ঘব": 44030,
  "##ঘর": 32951,
  "##ঘরে": 54795,
  "##ঘরের": 34483,
  "##ঘল": 44703,
  "##ঘা": 58785,
  "##ঘাট": 49704,
  "##ঘাটা": 39358,
  "##ঘাটে": 31677,
  "##ঘাটের": 34065,
  "##ঘাত": 56342,
  "##ঘাতিক": 42486,
  "##ঘাতী": 51178,
  "##ঘাতে": 44728,
  "##ঘি": 33295,
  "##ঘু": 49192,
  "##ঘুটে": 57756,
  "##ঘুম": 58492,
  "##ঘুর": 58525,
  "##ঘুরি": 44587,
  "##ঘে": 34156,
  "##ঘের": 47842,
  "##ঘোষিত": 51657,
  "##ঘ্ন": 52573,
  "##ঘ্নে": 44245,
  "##ঘ্য": 42623,
  "##ঘ্র": 46043,
  "##ঙ": 42672,
  "##ঙর": 47659,
  "##ঙা": 42586,
  "##ঙায়": 49121,
  "##ঙার": 37899,
  "##ঙে": 36083,
  "##ঙের": 50982,
  "##ঙ্": 46018,
  "##ঙ্ক": 43851,
  "##ঙ্কর": 55551,
  "##ঙ্করের": 53796,
  "##ঙ্কা": 39159,
  "##ঙ্কার": 52672,
  "##ঙ্কি": 34215,
  "##ঙ্কু": 58832,
  "##ঙ্কুশ": 36797,
  "##ঙ্কে": 57357,
  "##ঙ্কের": 46107,
  "##ঙ্কেল": 35607,
  "##ঙ্ক্ষিত": 59092,
  "##ঙ্খ": 50564,
  "##ঙ্খিত": 53309,
  "##ঙ্গ": 46631,
  "##ঙ্গত": 42030,
  "##ঙ্গন": 32649,
  "##ঙ্গনে": 48939,
  "##ঙ্গনের": 38577,
  "##ঙ্গম": 54665,
  "##ঙ্গল": 59062,
  "##ঙ্গলে": 41321,
  "##ঙ্গলের": 52946,
  "##ঙ্গা": 59658,
  "##ঙ্গায়": 54766,
  "##ঙ্গার": 45398,
  "##ঙ্গাল": 50439,
  "##ঙ্গি": 34288,
  "##ঙ্গিক": 49392,
  "##ঙ্গিনী": 49088,
  "##ঙ্গী": 36664,
  "##ঙ্গীর": 36657,
  "##ঙ্গু": 44212,
  "##ঙ্গে": 44116,
  "##ঙ্গের": 50800,
  "##ঙ্গেল": 55380,
  "##ঙ্ঘ": 54898,
  "##চই": 44208,
  "##চক": 50117,
  "##চকা": 58483,
  "##চকি": 40941,
  "##চকিত": 44161,
  "##চকিয়ে": 45189,
  "##চকে": 34348,
  "##চক্র": 34369,
  "##চক্রে": 43321,
  "##চক্রের": 45530,
  "##চক্ষে": 55509,
  "##চড়া": 33750,
  "##চড়ে": 55564,
  "##চন": 56937,
  "##চনা": 44003,
  "##চনায়": 51641,
  "##চনার": 35013,
  "##চনীয়": 36634,
  "##চন্দ্র": 60383,
  "##চন্দ্রের": 44651,
  "##চয়": 44239,
  "##চর": 56871,
  "##চরণ": 32809,
  "##চরিত": 44708,
  "##চরে": 46431,
  "##চরের": 32382,
  "##চর্": 35258,
  "##চর্চা": 35490,
  "##চর্চার": 33376,
  "##চল": 39806,
  "##চলা": 54937,
  "##চলিত": 47091,
  "##চলে": 39704,
  "##চল্লিশ": 44246,
  "##চা": 38541,
  "##চাঁ": 47775,
  "##চাঁদ": 40037,
  "##চাই": 32075,
  "##চাইতে": 32882,
  "##চাড়া": 60482,
  "##চাপ": 58906,
  "##চাপা": 43229,
  "##চায়": 35241,
  "##চার": 56935,
  "##চারাল": 39781,
  "##চারি": 43839,
  "##চারী": 38843,
  "##চারে": 31823,
  "##চারের": 38596,
  "##চার্জ": 38513,
  "##চাল": 32803,
  "##চালক": 57893,
  "##চালকের": 56695,
  "##চালিত": 47142,
  "##চাষ": 56468,
  "##চি": 55576,
  "##চিং": 31478,
  "##চিক": 52314,
  "##চিকিৎ": 40393,
  "##চিকে": 33581,
  "##চিত": 31550,
  "##চিতে": 53398,
  "##চিত্তে": 58191,
  "##চিত্র": 51863,
  "##চিত্রে": 42906,
  "##চিন্ত": 39093,
  "##চিন্তা": 31018,
  "##চিব": 34267,
  "##চিয়ে": 43249,
  "##চির": 44525,
  "##চিল": 46826,
  "##চিহ্ন": 49712,
  "##চিৎ": 59154,
  "##চী": 57392,
  "##চীন": 47391,
  "##চীর": 39832,
  "##চু": 53792,
  "##চুড়ি": 32004,
  "##চুম": 43164,
  "##চুয়াল": 56404,
  "##চুর": 49230,
  "##চুরের": 40483,
  "##চূ": 52693,
  "##চে": 31072,
  "##চেত": 50937,
  "##চেতন": 43440,
  "##চেতা": 50121,
  "##চেন": 32213,
  "##চেনা": 40304,
  "##চেনে": 34531,
  "##চেয়ে": 47896,
  "##চের": 39187,
  "##চেল": 42544,
  "##চেষ্ট": 50498,
  "##চেষ্টা": 34871,
  "##চেস্টার": 34167,
  "##চৈ": 40984,
  "##চো": 57612,
  "##চোখে": 39964,
  "##চৌ": 48786,
  "##চ্": 47434,
  "##চ্চ": 46777,
  "##চ্চা": 52229,
  "##চ্চার": 35352,
  "##চ্চি": 35303,
  "##চ্চু": 32695,
  "##চ্চে": 49801,
  "##চ্ছ": 48985,
  "##চ্ছত্র": 45730,
  "##চ্ছদ": 40741,
  "##চ্ছন্দ": 52349,
  "##চ্ছন্ন": 34352,
  "##চ্ছবি": 42879,
  "##চ্ছল": 31657,
  "##চ্ছা": 49574,
  "##চ্ছি": 35534,
  "##চ্ছিত": 35648,
  "##চ্ছিন্ন": 54735,
  "##চ্ছিল": 56634,
  "##চ্ছিলাম": 38128,
  "##চ্ছিলেন": 45392,
  "##চ্ছিলো": 42153,
  "##চ্ছিস": 32204,
  "##চ্ছু": 37950,
  "##চ্ছে": 55823,
  "##চ্ছেদ": 33628,
  "##চ্ছেদে": 49898,
  "##চ্ছেদের": 50905,
  "##চ্ছেদ্য": 35174,
  "##চ্ছেন": 54891,
  "##চ্ছো": 55061,
  "##চ্য": 50243,
  "##চ্যুত": 39270,
  "##ছড়া": 45115,
  "##ছড়ি": 52280,
  "##ছড়ির": 34050,
  "##ছন": 48186,
  "##ছনে": 35432,
  "##ছবি": 44499,
  "##ছর": 52366,
  "##ছল": 48396,
  "##ছা": 35205,
  "##ছাড়া": 48987,
  "##ছাত্র": 53318,
  "##ছান": 38675,
  "##ছায়": 46746,
  "##ছায়া": 43619,
  "##ছার": 55917,
  "##ছালো": 44384,
  "##ছি": 39881,
  "##ছিনা": 41412,
  "##ছিয়া": 53280,
  "##ছিয়ে": 55704,
  "##ছির": 60248,
  "##ছিল": 46077,
  "##ছিলাম": 55335,
  "##ছিলে": 44897,
  "##ছিলেন": 45619,
  "##ছিলো": 33674,
  "##ছিস": 41041,
  "##ছু": 55037,
  "##ছুটি": 33348,
  "##ছুর": 41910,
  "##ছুল": 52305,
  "##ছে": 58381,
  "##ছেন": 42347,
  "##ছের": 60659,
  "##ছেলে": 57204,
  "##ছো": 43535,
  "##ছোঁ": 45416,
  "##ছোড়": 58889,
  "##জগ": 54894,
  "##জগতের": 50911,
  "##জন": 47242,
  "##জনক": 59804,
  "##জনকে": 34335,
  "##জনদের": 46362,
  "##জনা": 31851,
  "##জনিত": 59169,
  "##জনীন": 44414,
  "##জনে": 39477,
  "##জনের": 59921,
  "##জনেরা": 52805,
  "##জন্ম": 32048,
  "##জন্য": 57769,
  "##জম": 35530,
  "##জয়": 47360,
  "##জয়ী": 52282,
  "##জর": 46543,
  "##জরে": 44037,
  "##জল": 49688,
  "##জলের": 48756,
  "##জ়": 31628,
  "##জা": 43993,
  "##জাই": 47596,
  "##জাগ": 39957,
  "##জাত": 32729,
  "##জাতি": 46318,
  "##জাতিক": 58579,
  "##জাতিকে": 32468,
  "##জাতির": 40842,
  "##জাতীয়": 44978,
  "##জাদ": 58035,
  "##জাদা": 46749,
  "##জান": 43485,
  "##জানা": 32879,
  "##জানের": 54493,
  "##জাফ": 54130,
  "##জাফফর": 51009,
  "##জাম": 58830,
  "##জায়": 51607,
  "##জার": 32528,
  "##জাল": 55021,
  "##জাস": 45255,
  "##জাহ": 55074,
  "##জাহাজ": 31114,
  "##জাহান": 52358,
  "##জাহানের": 38827,
  "##জি": 49713,
  "##জিং": 30768,
  "##জিও": 30920,
  "##জিক": 37241,
  "##জিট": 51992,
  "##জিত": 38944,
  "##জিতে": 56388,
  "##জিতের": 57266,
  "##জিদ": 41172,
  "##জিদের": 49636,
  "##জিব": 49314,
  "##জিবির": 33701,
  "##জিয়া": 46977,
  "##জির": 54944,
  "##জিস্ট": 35689,
  "##জিৎ": 57751,
  "##জী": 34896,
  "##জীব": 36806,
  "##জীবন": 53264,
  "##জীবনী": 53747,
  "##জীবনে": 54911,
  "##জীবনের": 53019,
  "##জীবি": 57496,
  "##জীবী": 32167,
  "##জীর": 34781,
  "##জু": 36966,
  "##জুড়ে": 51775,
  "##জুর": 49089,
  "##জুরি": 46886,
  "##জুরের": 36758,
  "##জুল": 45509,
  "##জে": 31975,
  "##জেক্ট": 57034,
  "##জেন": 45524,
  "##জেন্ট": 53250,
  "##জের": 57323,
  "##জেস": 55274,
  "##জো": 58919,
  "##জোড়": 52505,
  "##জোড়া": 32154,
  "##জোর": 35453,
  "##জোরে": 46210,
  "##জ্জ": 32096,
  "##জ্জন": 46809,
  "##জ্জনক": 57228,
  "##জ্জা": 52230,
  "##জ্জামান": 48192,
  "##জ্জায়": 58886,
  "##জ্জার": 50271,
  "##জ্জিত": 32206,
  "##জ্জ্বল": 58999,
  "##জ্ঞ": 49810,
  "##জ্ঞা": 36649,
  "##জ্ঞান": 52923,
  "##জ্ঞানিক": 32256,
  "##জ্য": 49935,
  "##জ্যোতি": 38293,
  "##ঝ": 50521,
  "##ঝর": 37553,
  "##ঝা": 53732,
  "##ঝাঁ": 40188,
  "##ঝাই": 42616,
  "##ঝাড়": 35914,
  "##ঝি": 32147,
  "##ঝিম": 37692,
  "##ঝির": 53074,
  "##ঝুম": 39442,
  "##ঝে": 32289,
  "##ঝের": 57813,
  "##ঞ": 52851,
  "##ঞা": 54388,
  "##ঞ্": 31935,
  "##ঞ্চ": 57253,
  "##ঞ্চল": 46054,
  "##ঞ্চলীয়": 53755,
  "##ঞ্চলে": 33727,
  "##ঞ্চলের": 55059,
  "##ঞ্চার": 39293,
  "##ঞ্চি": 47712,
  "##ঞ্চিত": 41705,
  "##ঞ্চির": 35501,
  "##ঞ্চিৎ": 36415,
  "##ঞ্চে": 32378,
  "##ঞ্চের": 45445,
  "##ঞ্ছ": 58809,
  "##ঞ্ছিত": 37573,
  "##ঞ্জ": 59163,
  "##ঞ্জক": 37323,
  "##ঞ্জন": 57773,
  "##ঞ্জনা": 57501,
  "##ঞ্জনের": 60556,
  "##ঞ্জয়": 51725,
  "##ঞ্জলি": 57420,
  "##ঞ্জস্য": 49290,
  "##ঞ্জা": 55130,
  "##ঞ্জাম": 34524,
  "##ঞ্জার": 44233,
  "##ঞ্জি": 36162,
  "##ঞ্জিত": 32105,
  "##ঞ্জে": 34035,
  "##ঞ্জের": 42491,
  "##টক": 39031,
  "##টকায়": 31736,
  "##টকি": 40970,
  "##টকে": 46619,
  "##টন": 58337,
  "##টনে": 51139,
  "##টনের": 59370,
  "##টপ": 47655,
  "##টপট": 37973,
  "##টর": 50142,
  "##টল": 43766,
  "##টলে": 32188,
  "##টস": 36445,
  "##টা": 59023,
  "##টাং": 37298,
  "##টাই": 48308,
  "##টাইম": 37035,
  "##টাইল": 59963,
  "##টাও": 55428,
  "##টাক": 41942,
  "##টাকা": 31013,
  "##টাকে": 35908,
  "##টাকেই": 56001,
  "##টাকেও": 39446,
  "##টাতে": 58325,
  "##টান": 50919,
  "##টায়": 37160,
  "##টার": 52432,
  "##টারি": 45970,
  "##টারির": 60154,
  "##টারী": 47130,
  "##টারে": 48894,
  "##টারের": 59574,
  "##টালে": 54259,
  "##টাস": 49770,
  "##টি": 47803,
  "##টিং": 38268,
  "##টিই": 57443,
  "##টিউ": 57735,
  "##টিএ": 31094,
  "##টিও": 37867,
  "##টিক": 43209,
  "##টিকে": 48530,
  "##টিক্যাল": 50943,
  "##টিটি": 55062,
  "##টিটিউট": 55154,
  "##টিতে": 43624,
  "##টিন": 47424,
  "##টিভ": 40793,
  "##টিভি": 56436,
  "##টিভির": 58457,
  "##টিম": 47475,
  "##টিয়া": 36283,
  "##টিয়ার": 34752,
  "##টিয়ে": 33572,
  "##টির": 44468,
  "##টিরও": 54812,
  "##টিল": 50697,
  "##টিশ": 41787,
  "##টিস": 55111,
  "##টিসি": 53240,
  "##টিসের": 36109,
  "##টী": 43311,
  "##টু": 43019,
  "##টুক": 45078,
  "##টুকু": 35870,
  "##টুকুই": 56998,
  "##টুকুও": 42312,
  "##টুকে": 54631,
  "##টুট": 60518,
  "##টুনি": 41780,
  "##টে": 53712,
  "##টেই": 56203,
  "##টেইন": 47280,
  "##টেইনার": 58440,
  "##টেও": 44634,
  "##টেক": 57524,
  "##টেকার": 34977,
  "##টেক্ট": 50348,
  "##টেজ": 44589,
  "##টেড": 48927,
  "##টেন": 33083,
  "##টেনশন": 49948,
  "##টেনে": 55976,
  "##টেনের": 50837,
  "##টেবিল": 46629,
  "##টেম": 33496,
  "##টের": 56818,
  "##টেল": 38639,
  "##টেলে": 55897,
  "##টেস্ট": 30821,
  "##টো": 36762,
  "##টোয়ার": 60014,
  "##টোর": 54325,
  "##ট্ট": 54349,
  "##ট্টর": 36828,
  "##ট্টা": 33882,
  "##ট্টি": 40073,
  "##ট্টু": 43812,
  "##ট্যান্ট": 44482,
  "##ট্র": 41593,
  "##ট্রা": 53196,
  "##ট্রি": 54871,
  "##ট্রিক": 46163,
  "##ঠ": 55419,
  "##ঠক": 32446,
  "##ঠন": 53509,
  "##ঠনিক": 39083,
  "##ঠনে": 57801,
  "##ঠনের": 39368,
  "##ঠা": 37627,
  "##ঠাক": 57367,
  "##ঠাকুর": 57878,
  "##ঠায়": 36949,
  "##ঠার": 47078,
  "##ঠাসা": 32934,
  "##ঠি": 55438,
  "##ঠিক": 35495,
  "##ঠিত": 52908,
  "##ঠে": 46676,
  "##ঠের": 31619,
  "##ঠো": 44365,
  "##ডন": 56405,
  "##ডব্লিউ": 35344,
  "##ডম": 51875,
  "##ডর": 36587,
  "##ডল": 44032,
  "##ডস": 56106,
  "##ড়": 56045,
  "##ড়ক": 48161,
  "##ড়কে": 34053,
  "##ড়তে": 48339,
  "##ড়ন": 53882,
  "##ড়া": 38162,
  "##ড়াই": 35483,
  "##ড়াইয়া": 45804,
  "##ড়াও": 58157,
  "##ড়াচ্ছে": 42294,
  "##ড়াতে": 38667,
  "##ড়ানো": 52785,
  "##ড়াম": 31632,
  "##ড়ায়": 34538,
  "##ড়ার": 41260,
  "##ড়ালে": 34465,
  "##ড়ি": 38139,
  "##ড়িং": 31918,
  "##ড়িত": 35393,
  "##ড়িতে": 58598,
  "##ড়িয়া": 44801,
  "##ড়িয়ে": 60020,
  "##ড়ির": 32865,
  "##ড়ী": 40178,
  "##ড়ে": 58702,
  "##ড়ের": 35016,
  "##ড়ো": 47906,
  "##ডা": 37709,
  "##ডাউন": 38846,
  "##ডাক": 33016,
  "##ডাকি": 47202,
  "##ডাঙা": 32210,
  "##ডাঙ্গা": 56020,
  "##ডার": 36992,
  "##ডারে": 39476,
  "##ডি": 48970,
  "##ডিং": 57579,
  "##ডিআই": 51870,
  "##ডিআর": 38888,
  "##ডিএ": 56916,
  "##ডিএফ": 31500,
  "##ডিও": 36402,
  "##ডিজি": 49562,
  "##ডিট": 42164,
  "##ডিন": 55030,
  "##ডিপি": 51277,
  "##ডিপির": 47444,
  "##ডিয়": 54934,
  "##ডিয়া": 31370,
  "##ডিয়াম": 59947,
  "##ডিয়ার": 45357,
  "##ডিয়েট": 50226,
  "##ডির": 48223,
  "##ডিল": 56840,
  "##ডিশ": 37488,
  "##ডিস": 36513,
  "##ডিসি": 42967,
  "##ডু": 48686,
  "##ডুব": 48807,
  "##ডুবি": 42488,
  "##ডুবু": 40757,
  "##ডে": 48645,
  "##ডেট": 37681,
  "##ডেড": 55623,
  "##ডেন": 37101,
  "##ডেনে": 30977,
  "##ডেনের": 41547,
  "##ডেন্ট": 53118,
  "##ডেন্স": 34568,
  "##ডেন্সি": 40812,
  "##ডেম": 40106,
  "##ডের": 43045,
  "##ডেল": 51328,
  "##ডো": 36718,
  "##ডোর": 31603,
  "##ড্ড": 38153,
  "##ড্ডা": 49505,
  "##ড্ডি": 49400,
  "##ড্ডু": 44275,
  "##ড্র": 55629,
  "##ড্রো": 38649,
  "##ঢ": 37010,
  "##ঢ়": 31232,
  "##ঢালা": 33437,
  "##ঢ্য": 36462,
  "##ণা": 52637,
  "##ণাধীন": 35631,
  "##ণায়": 55969,
  "##ণার": 46916,
  "##ণাৎ": 43744,
  "##ণি": 39550,
  "##ণিক": 42998,
  "##ণিত": 49470,
  "##ণির": 34210,
  "##ণী": 50721,
  "##ণীয়": 46799,
  "##ণীর": 58205,
  "##ণু": 55946,
  "##ণুর": 34297,
  "##ণে": 36921,
  "##ণের": 54284,
  "##ণ্ট": 32085,
  "##ণ্ঠ": 50465,
  "##ণ্ড": 57827,
  "##ণ্ডা": 31868,
  "##ণ্ডার": 53330,
  "##ণ্ডিত": 36717,
  "##ণ্ডে": 46437,
  "##ণ্ডের": 45227,
  "##ণ্য": 31025,
  "##ণ্যের": 60535,
  "##তঃ": 52482,
  "##তই": 47346,
  "##তক": 46488,
  "##তকে": 34863,
  "##তত্ত্ব": 51556,
  "##তত্র": 50126,
  "##তন": 37958,
  "##তনে": 60209,
  "##তনের": 52440,
  "##তন্ত্র": 32581,
  "##তন্ত্রে": 44382,
  "##তন্ত্রের": 60191,
  "##তবা": 57217,
  "##তম": 59731,
  "##তমত": 59891,
  "##তমা": 34745,
  "##তর": 42476,
  "##তরে": 50574,
  "##তর্ক": 40045,
  "##তল": 41568,
  "##তলা": 42052,
  "##তলায়": 57871,
  "##তলার": 44813,
  "##তলী": 47479,
  "##তলে": 51605,
  "##তলের": 47912,
  "##তা": 44754,
  "##তাই": 45298,
  "##তাইয়ের": 45621,
  "##তাও": 53313,
  "##তাক": 60685,
  "##তাকে": 45638,
  "##তাছি": 53319,
  "##তাছে": 38752,
  "##তাজা": 41414,
  "##তাত": 55123,
  "##তাত্ত্বিক": 42691,
  "##তাদের": 43935,
  "##তান": 39549,
  "##তান্ত্রিক": 48362,
  "##তাপ": 39960,
  "##তাব": 55014,
  "##তাবাদ": 43337,
  "##তাবাদী": 54670,
  "##তাবাদের": 51281,
  "##তাবিরোধী": 34468,
  "##তাবোধ": 36307,
  "##তাম": 45421,
  "##তামূলক": 54857,
  "##তায়": 48499,
  "##তার": 48274,
  "##তারা": 57571,
  "##তারের": 59601,
  "##তাল": 42869,
  "##তালি": 36276,
  "##তালে": 41977,
  "##তাস": 35692,
  "##তাে": 47605,
  "##তি": 52826,
  "##তিক": 39726,
  "##তিকর": 43385,
  "##তিক্রম": 51169,
  "##তিক্রমে": 56341,
  "##তিতে": 51786,
  "##তিন": 39725,
  "##তিম": 37812,
  "##তিয়ার": 57976,
  "##তির": 47963,
  "##তিষ্ঠ": 38898,
  "##তিস": 46056,
  "##তী": 35008,
  "##তীকে": 47843,
  "##তীর": 47614,
  "##তু": 60024,
  "##তুক": 42890,
  "##তুতো": 32662,
  "##তুন": 48039,
  "##তুর": 57736,
  "##তুল": 32014,
  "##তুল্য": 47692,
  "##তে": 50482,
  "##তেই": 52663,
  "##তেও": 31864,
  "##তেজ": 37509,
  "##তেন": 51338,
  "##তের": 31483,
  "##তেল": 59166,
  "##তো": 59450,
  "##তোষ": 34220,
  "##ত্": 44521,
  "##ত্ত": 56932,
  "##ত্তন": 37077,
  "##ত্তম": 37650,
  "##ত্তর": 31432,
  "##ত্তরে": 52251,
  "##ত্তা": 33559,
  "##ত্তার": 35610,
  "##ত্তি": 57265,
  "##ত্তিকর": 58617,
  "##ত্তির": 36063,
  "##ত্তে": 31512,
  "##ত্ত্ব": 37144,
  "##ত্ত্বে": 54524,
  "##ত্ত্বের": 42685,
  "##ত্থ": 48836,
  "##ত্দ": 55590,
  "##ত্ন": 50484,
  "##ত্ব": 54026,
  "##ত্বে": 55411,
  "##ত্বের": 33867,
  "##ত্ম": 59102,
  "##ত্য": 36669,
  "##ত্যা": 38199,
  "##ত্যাগ": 31658,
  "##ত্র": 33309,
  "##ত্রা": 55672,
  "##ত্রিশ": 41202,
  "##ত্রী": 42620,
  "##ত্রীর": 44177,
  "##ত্রুটি": 52188,
  "##ত্রে": 59101,
  "##ত্রের": 42536,
  "##থন": 56433,
  "##থম": 43199,
  "##থমে": 53446,
  "##থর": 32661,
  "##থা": 60325,
  "##থাই": 55677,
  "##থায়": 39706,
  "##থার": 39759,
  "##থি": 37466,
  "##থিং": 37183,
  "##থিও": 46911,
  "##থিক": 35304,
  "##থিকে": 54935,
  "##থিত": 30537,
  "##থিতে": 54277,
  "##থিয়া": 42664,
  "##থির": 39609,
  "##থিল": 40109,
  "##থী": 37733,
  "##থে": 55079,
  "##থেকে": 31390,
  "##থেয়": 31775,
  "##থের": 37338,
  "##থেরাপি": 32837,
  "##থ্য": 47687,
  "##দগ্ধ": 40620,
  "##দণ্ড": 59219,
  "##দন": 41836,
  "##দন্ত": 48744,
  "##দপ্ত": 32591,
  "##দম": 33270,
  "##দর": 53381,
  "##দরিদ্র": 56165,
  "##দর্শ": 52258,
  "##দর্শক": 58772,
  "##দর্শন": 41080,
  "##দর্শনের": 39788,
  "##দর্শী": 46944,
  "##দল": 36869,
  "##দলীয়": 49274,
  "##দলের": 53898,
  "##দশ": 30809,
  "##দস্য": 60460,
  "##দহ": 56185,
  "##দহে": 35906,
  "##দহের": 57549,
  "##দা": 34398,
  "##দাঁ": 51557,
  "##দাই": 32411,
  "##দাকে": 47356,
  "##দাত": 39808,
  "##দাতা": 40632,
  "##দাতাদের": 56809,
  "##দাতার": 34056,
  "##দাদ": 59262,
  "##দাদুল": 44602,
  "##দান": 48773,
  "##দানকারী": 47546,
  "##দানি": 32854,
  "##দানী": 60522,
  "##দানে": 32029,
  "##দানের": 43346,
  "##দাম": 50120,
  "##দায়": 60041,
  "##দায়ক": 41356,
  "##দায়িক": 46688,
  "##দায়িত্ব": 38552,
  "##দায়ের": 45725,
  "##দার": 38962,
  "##দারি": 60003,
  "##দারের": 59316,
  "##দাল": 38098,
  "##দাস": 35835,
  "##দাসী": 32196,
  "##দাসের": 30792,
  "##দাহ": 59777,
  "##দি": 44257,
  "##দিক": 31492,
  "##দিকে": 35746,
  "##দিকের": 52527,
  "##দিগকে": 31972,
  "##দিগের": 58633,
  "##দিত": 46859,
  "##দিতে": 41949,
  "##দিন": 40267,
  "##দিনা": 35983,
  "##দিনী": 36489,
  "##দিনে": 46294,
  "##দিনের": 38411,
  "##দিব": 44783,
  "##দিবস": 37398,
  "##দিয়া": 34826,
  "##দিয়ার": 56692,
  "##দিয়ে": 42522,
  "##দির": 60303,
  "##দিষ্ট": 58730,
  "##দী": 32719,
  "##দীতে": 43763,
  "##দীপ": 38427,
  "##দীপের": 47789,
  "##দীপ্ত": 46568,
  "##দীর": 39529,
  "##দু": 33323,
  "##দুটি": 41148,
  "##দুটো": 46262,
  "##দুদ": 52250,
  "##দুপুরে": 31867,
  "##দুয়ার": 37670,
  "##দুর": 41842,
  "##দুল": 35309,
  "##দূ": 57211,
  "##দূত": 55745,
  "##দূতের": 45883,
  "##দূর": 46790,
  "##দূরে": 58995,
  "##দৃষ্টি": 41411,
  "##দৃষ্টিতে": 32767,
  "##দে": 36310,
  "##দেব": 56300,
  "##দেবী": 41794,
  "##দেবীর": 31381,
  "##দেবের": 59327,
  "##দের": 51987,
  "##দেরও": 31787,
  "##দেরকে": 43137,
  "##দেশ": 47295,
  "##দেশে": 49473,
  "##দেশের": 46829,
  "##দেহ": 34036,
  "##দেহী": 52036,
  "##দেহে": 50403,
  "##দেহের": 55168,
  "##দৈ": 40719,
  "##দৈর্ঘ্য": 47414,
  "##দো": 54509,
  "##দোর": 45493,
  "##দৌ": 33627,
  "##দ্": 31265,
  "##দ্দ": 36684,
  "##দ্দা": 36530,
  "##দ্দার": 33516,
  "##দ্দি": 50759,
  "##দ্দিন": 49697,
  "##দ্দী": 55027,
  "##দ্দীন": 31599,
  "##দ্দীনের": 41986,
  "##দ্দের": 59095,
  "##দ্দেশ": 53287,
  "##দ্দৌ": 42793,
  "##দ্ধ": 54910,
  "##দ্ধতি": 46941,
  "##দ্ধা": 33975,
  "##দ্ধাদের": 51977,
  "##দ্ধার": 35350,
  "##দ্ধারা": 56372,
  "##দ্ধি": 58361,
  "##দ্ধে": 45777,
  "##দ্ব": 42423,
  "##দ্বন্দ্ব": 35621,
  "##দ্বয়": 39837,
  "##দ্বা": 47865,
  "##দ্বার": 56039,
  "##দ্বী": 33255,
  "##দ্বীপ": 34064,
  "##দ্বীপে": 41270,
  "##দ্বীপের": 43769,
  "##দ্বে": 43332,
  "##দ্বেষ": 44186,
  "##দ্য": 59709,
  "##দ্র": 55671,
  "##দ্রব্য": 59347,
  "##দ্রা": 56174,
  "##দ্রে": 30843,
  "##দ্রোহ": 37590,
  "##দ্ৰ": 31944,
  "##ধন": 45026,
  "##ধনু": 39645,
  "##ধনের": 33987,
  "##ধন্য": 32339,
  "##ধর": 37047,
  "##ধরণের": 52902,
  "##ধরনের": 38060,
  "##ধরা": 38707,
  "##ধরের": 31016,
  "##ধর্ম": 36959,
  "##ধর্মী": 55701,
  "##ধর্মের": 51472,
  "##ধা": 42265,
  "##ধাঁ": 55615,
  "##ধাক": 48146,
  "##ধান": 55033,
  "##ধানে": 31245,
  "##ধানের": 31185,
  "##ধানো": 50761,
  "##ধাম": 33665,
  "##ধায়": 45944,
  "##ধায়ক": 55957,
  "##ধার": 54255,
  "##ধারণ": 38490,
  "##ধারণের": 31642,
  "##ধারন": 41990,
  "##ধারা": 34138,
  "##ধারায়": 43515,
  "##ধারার": 54206,
  "##ধারিত": 59780,
  "##ধারী": 53570,
  "##ধারীদের": 40998,
  "##ধারে": 33861,
  "##ধি": 55787,
  "##ধিক": 60523,
  "##ধিকার": 31413,
  "##ধির": 43402,
  "##ধিষ্ঠ": 41005,
  "##ধী": 43204,
  "##ধীন": 59797,
  "##ধু": 50155,
  "##ধুনা": 32768,
  "##ধুনিক": 33947,
  "##ধুর": 37607,
  "##ধুরী": 39027,
  "##ধে": 53073,
  "##ধের": 36515,
  "##ধ্ব": 44327,
  "##ধ্বনি": 32127,
  "##ধ্য": 44114,
  "##ধ্যক্ষ": 46926,
  "##ধ্যায়": 56830,
  "##ধ্যায়ের": 52572,
  "##ধ্যে": 40046,
  "##ধ্যেই": 37179,
  "##নং": 50695,
  "##নক": 50933,
  "##নকে": 48806,
  "##নগর": 32559,
  "##নগরে": 37713,
  "##নগরের": 58813,
  "##নন্দ": 46239,
  "##নশীল": 59937,
  "##না": 48733,
  "##নাই": 52139,
  "##নাক": 55994,
  "##নাকারী": 52419,
  "##নাকে": 45036,
  "##নাগ": 59810,
  "##নাট": 48356,
  "##নাট্য": 51314,
  "##নাতে": 33766,
  "##নাথ": 32162,
  "##নাথের": 41028,
  "##নাদ": 38236,
  "##নাদায়ক": 57877,
  "##নাম": 34060,
  "##নাময়": 39338,
  "##নামা": 39977,
  "##নামায়": 41628,
  "##নামূলক": 49010,
  "##নামে": 50505,
  "##নায়": 56168,
  "##নায়ক": 40926,
  "##নার": 44920,
  "##নারায়ণ": 58926,
  "##নারি": 50662,
  "##নারী": 39003,
  "##নার্থ": 59665,
  "##নাল": 55757,
  "##নালে": 31177,
  "##নাস": 39157,
  "##নাে": 55580,
  "##নি": 50310,
  "##নিং": 47111,
  "##নিক": 51852,
  "##নিকে": 44755,
  "##নিকের": 42665,
  "##নিত": 36995,
  "##নিতে": 43257,
  "##নিবেশ": 40484,
  "##নিম": 50777,
  "##নিম্ন": 30968,
  "##নিয়": 54800,
  "##নিয়া": 52954,
  "##নিয়ার": 60432,
  "##নির": 32370,
  "##নির্দেশ": 49527,
  "##নির্ব": 36675,
  "##নির্ভর": 31859,
  "##নির্ম": 59748,
  "##নিষ": 52934,
  "##নিষ্ট": 52335,
  "##নিষ্ঠ": 53671,
  "##নিস্ট": 48305,
  "##নী": 40010,
  "##নীতি": 59360,
  "##নীতির": 48816,
  "##নীয়": 42425,
  "##নীর": 43374,
  "##নীল": 46464,
  "##নু": 48814,
  "##নুর": 38664,
  "##নে": 41981,
  "##নেই": 34564,
  "##নেও": 50631,
  "##নেজ": 31581,
  "##নেট": 39578,
  "##নেড": 32907,
  "##নেতা": 42427,
  "##নেত্রী": 37871,
  "##নের": 45705,
  "##নেল": 59811,
  "##নেশ": 44741,
  "##নেস": 48270,
  "##নো": 56349,
  "##নোর": 52748,
  "##ন্": 60426,
  "##ন্জ": 57581,
  "##ন্ট": 35128,
  "##ন্টন": 32614,
  "##ন্টা": 41765,
  "##ন্টার": 48653,
  "##ন্টি": 52760,
  "##ন্টিং": 60028,
  "##ন্ঠ": 43287,
  "##ন্ড": 34154,
  "##ন্ডা": 51431,
  "##ন্ডার": 49777,
  "##ন্ডারে": 48700,
  "##ন্ডারের": 45912,
  "##ন্ডি": 36937,
  "##ন্ডিং": 47408,
  "##ন্ডিত": 36503,
  "##ন্ডু": 58442,
  "##ন্ডুল": 56649,
  "##ন্ডে": 34373,
  "##ন্ডের": 36286,
  "##ন্ত": 39013,
  "##ন্তন": 54667,
  "##ন্তব্য": 59515,
  "##ন্তর": 30937,
  "##ন্তান": 44136,
  "##ন্তি": 45250,
  "##ন্তী": 36723,
  "##ন্তীর": 43750,
  "##ন্তু": 58126,
  "##ন্তুর": 32091,
  "##ন্তে": 55395,
  "##ন্তোষ": 34164,
  "##ন্ত্র": 37705,
  "##ন্ত্রণ": 49267,
  "##ন্ত্রণাল": 57882,
  "##ন্ত্রিত": 37644,
  "##ন্ত্রী": 60459,
  "##ন্ত্রে": 56609,
  "##ন্ত্রের": 52155,
  "##ন্থ": 31454,
  "##ন্থা": 32652,
  "##ন্থি": 58751,
  "##ন্দ": 52896,
  "##ন্দকার": 39792,
  "##ন্দন": 48210,
  "##ন্দর": 54340,
  "##ন্দা": 34204,
  "##ন্দাজ": 35300,
  "##ন্দার": 54137,
  "##ন্দি": 57712,
  "##ন্দী": 38071,
  "##ন্দু": 49065,
  "##ন্দুর": 53502,
  "##ন্দে": 36801,
  "##ন্দের": 51815,
  "##ন্দ্ব": 42372,
  "##ন্দ্বে": 33528,
  "##ন্দ্র": 31253,
  "##ন্দ্রনাথ": 41598,
  "##ন্দ্রে": 33570,
  "##ন্দ্ৰ": 54769,
  "##ন্ধ": 58059,
  "##ন্ধন": 33444,
  "##ন্ধা": 35966,
  "##ন্ধে": 39223,
  "##ন্ন": 31327,
  "##ন্নত": 39461,
  "##ন্না": 60737,
  "##ন্নাথ": 36094,
  "##ন্নার": 55585,
  "##ন্নাহার": 50381,
  "##ন্নি": 58570,
  "##ন্নে": 41390,
  "##ন্নেসা": 55013,
  "##ন্ব": 36207,
  "##ন্ম": 53944,
  "##ন্মে": 37783,
  "##ন্য": 56066,
  "##ন্যা": 57570,
  "##ন্যান্স": 58043,
  "##ন্যার": 52816,
  "##ন্যাল": 36720,
  "##ন্যে": 35637,
  "##ন্স": 37908,
  "##ন্সার": 40324,
  "##ন্সি": 52677,
  "##ন্সিলে": 34578,
  "##ন্সে": 36491,
  "##ন্সের": 32805,
  "##পক": 44050,
  "##পক্ষ": 44889,
  "##পক্ষে": 52676,
  "##পক্ষের": 48887,
  "##পঞ্জ": 58464,
  "##পঞ্জি": 59302,
  "##পট": 60679,
  "##পটে": 49955,
  "##পড়": 54993,
  "##পড়া": 52749,
  "##পড়ে": 34013,
  "##পণ": 51756,
  "##পণ্য": 53821,
  "##পত": 53245,
  "##পতন": 32282,
  "##পতি": 52926,
  "##পতির": 50770,
  "##পত্র": 56841,
  "##পত্রে": 46579,
  "##পত্রের": 41752,
  "##পথ": 31611,
  "##পথে": 49317,
  "##পথের": 33388,
  "##পদ": 51602,
  "##পদক": 49069,
  "##পদী": 32750,
  "##পদে": 44364,
  "##পদের": 40992,
  "##পদ্ধতি": 53314,
  "##পন": 50846,
  "##পনা": 40936,
  "##পনের": 51120,
  "##পন্থ": 51780,
  "##পন্থা": 49816,
  "##পন্থি": 52708,
  "##পন্থী": 53045,
  "##পন্থীদের": 48559,
  "##পন্থীরা": 54415,
  "##পন্ন": 40387,
  "##পমেন্ট": 36852,
  "##পয়": 48122,
  "##পর": 30815,
  "##পরাধ": 37543,
  "##পরায়ণ": 47766,
  "##পরি": 57061,
  "##পরিক": 49389,
  "##পরিকর": 55764,
  "##পরিচয়": 33823,
  "##পরিচালক": 32145,
  "##পরিচিত": 59946,
  "##পরিব": 59109,
  "##পরিবহন": 60752,
  "##পরিষ": 47594,
  "##পরিষদ": 59829,
  "##পরিষদের": 37406,
  "##পরী": 44745,
  "##পরে": 36795,
  "##পর্ব": 36563,
  "##পর্বে": 57660,
  "##পর্য": 38889,
  "##পর্যন্ত": 59718,
  "##পর্যায়ে": 59928,
  "##পর্যায়ের": 39782,
  "##পল": 36767,
  "##পল্ল": 50103,
  "##পস": 36067,
  "##পা": 56876,
  "##পাঁ": 40821,
  "##পাই": 57782,
  "##পাক": 32358,
  "##পাখি": 50178,
  "##পাট": 52675,
  "##পাটি": 42149,
  "##পাটে": 43423,
  "##পাটের": 37297,
  "##পাঠ": 44013,
  "##পাড়": 43223,
  "##পাড়া": 41867,
  "##পাড়ায়": 32045,
  "##পাড়ার": 33460,
  "##পাড়ে": 42926,
  "##পাত": 40215,
  "##পাতা": 34098,
  "##পাতাড়ি": 58797,
  "##পাতার": 52048,
  "##পাতি": 37580,
  "##পাতে": 33372,
  "##পাতের": 39712,
  "##পাত্র": 31346,
  "##পান": 53949,
  "##পানে": 50158,
  "##পানের": 41228,
  "##পায়": 41634,
  "##পায়ী": 48800,
  "##পার": 59654,
  "##পারে": 33853,
  "##পারের": 33564,
  "##পার্ট": 33979,
  "##পাল": 47165,
  "##পালা": 56504,
  "##পালে": 42830,
  "##পালের": 36996,
  "##পাল্লার": 35886,
  "##পাশ": 30677,
  "##পাশা": 52603,
  "##পাশে": 54452,
  "##পাশের": 31254,
  "##পাস": 41179,
  "##পি": 54929,
  "##পিং": 53186,
  "##পিকে": 50797,
  "##পিছু": 33888,
  "##পিট": 50991,
  "##পিড": 35923,
  "##পিণ্ড": 57007,
  "##পিত": 48938,
  "##পিতে": 59371,
  "##পিন": 47541,
  "##পিন্ড": 58405,
  "##পিপ": 57196,
  "##পিয়ার": 42108,
  "##পিয়ে": 41239,
  "##পির": 46772,
  "##পী": 47285,
  "##পু": 37696,
  "##পুকুর": 51119,
  "##পুঞ্জ": 59061,
  "##পুঞ্জের": 41864,
  "##পুট": 43296,
  "##পুণ": 34999,
  "##পুত": 34626,
  "##পুত্র": 33213,
  "##পুত্রের": 50267,
  "##পুর": 46627,
  "##পুরা": 49357,
  "##পুরি": 39374,
  "##পুরী": 46722,
  "##পুরুষ": 37358,
  "##পুরুষের": 38231,
  "##পুরে": 32302,
  "##পুরের": 33924,
  "##পুল": 41267,
  "##পুলে": 54063,
  "##পুলের": 52952,
  "##পুষ্ট": 40980,
  "##পূ": 39787,
  "##পূর": 34679,
  "##পূর্ণ": 40424,
  "##পূর্ন": 57944,
  "##পূর্ব": 57001,
  "##পূর্বক": 36411,
  "##পূর্বে": 31083,
  "##পৃষ্ঠ": 32629,
  "##পে": 58026,
  "##পেই": 43813,
  "##পেক্ষ": 50132,
  "##পেজ": 51378,
  "##পেন": 40156,
  "##পের": 38154,
  "##পেশ": 52021,
  "##পো": 54412,
  "##পোকা": 51353,
  "##পোর": 38077,
  "##পোর্ট": 55107,
  "##পোষ": 59772,
  "##পোস্ট": 49117,
  "##প্ট": 39728,
  "##প্টার": 56266,
  "##প্টে": 32702,
  "##প্ত": 45033,
  "##প্তা": 32851,
  "##প্তাহ": 45989,
  "##প্তি": 34317,
  "##প্ন": 31558,
  "##প্প": 38057,
  "##প্প্ব": 46130,
  "##প্য": 43811,
  "##প্যা": 54294,
  "##প্র": 42192,
  "##প্রক": 53672,
  "##প্রকার": 42147,
  "##প্রকাশ": 46289,
  "##প্রকাশের": 37381,
  "##প্রচার": 54837,
  "##প্রজাত": 40867,
  "##প্রজাতন্ত্রী": 38535,
  "##প্রণ": 49111,
  "##প্রণোদিত": 41452,
  "##প্রত": 44712,
  "##প্রতি": 57635,
  "##প্রতিক": 48899,
  "##প্রতিনি": 48341,
  "##প্রতিম": 51834,
  "##প্রতিষ্ঠ": 60132,
  "##প্রত্য": 50109,
  "##প্রত্যা": 60141,
  "##প্রদ": 50606,
  "##প্রধান": 33662,
  "##প্রধানের": 31128,
  "##প্রবণ": 44502,
  "##প্রবাসী": 53893,
  "##প্রবাহ": 50164,
  "##প্রযুক্তি": 43259,
  "##প্রস": 41980,
  "##প্রসাদ": 41633,
  "##প্রসূ": 41323,
  "##প্রা": 46715,
  "##প্রাইজ": 33342,
  "##প্রাণ": 43895,
  "##প্রান্তে": 34132,
  "##প্রাপ্ত": 41887,
  "##প্রায়": 35658,
  "##প্রার্থী": 45685,
  "##প্রাস": 58770,
  "##প্রিয়": 35046,
  "##প্রিয়া": 34990,
  "##প্রীত": 34392,
  "##প্রীতি": 37336,
  "##প্রে": 40971,
  "##প্রেম": 49588,
  "##প্রেমী": 51768,
  "##প্রেমীদের": 38033,
  "##প্রেশন": 44901,
  "##প্রেস": 31305,
  "##প্ল": 33764,
  "##প্লে": 59636,
  "##ফ": 47754,
  "##ফট": 50737,
  "##ফটের": 37271,
  "##ফত": 39508,
  "##ফতার": 58123,
  "##ফর": 57254,
  "##ফরম": 42535,
  "##ফর্ম": 38225,
  "##ফর্মে": 51450,
  "##ফল": 48261,
  "##ফলক": 40011,
  "##ফলে": 58514,
  "##ফলের": 45324,
  "##ফা": 41844,
  "##ফাঁস": 44129,
  "##ফাই": 36845,
  "##ফাইন": 54947,
  "##ফাক": 42851,
  "##ফাজ": 47025,
  "##ফাজ্জ": 42521,
  "##ফাজ্জল": 56764,
  "##ফাত": 36367,
  "##ফান": 57978,
  "##ফামার": 44442,
  "##ফায়": 45224,
  "##ফায়ার": 42271,
  "##ফায়েল": 57890,
  "##ফার": 30860,
  "##ফারে": 53813,
  "##ফারেন্স": 32097,
  "##ফার্ম": 54420,
  "##ফাস": 50134,
  "##ফাস্ট": 57566,
  "##ফি": 41893,
  "##ফিউ": 42034,
  "##ফিক": 60376,
  "##ফিকার": 49743,
  "##ফিকের": 36125,
  "##ফিকেশন": 49027,
  "##ফিন": 46172,
  "##ফিনের": 49837,
  "##ফির": 38399,
  "##ফিরে": 52200,
  "##ফিল": 42587,
  "##ফিল্ড": 53180,
  "##ফিস": 50894,
  "##ফু": 33753,
  "##ফুট": 47932,
  "##ফুটে": 40775,
  "##ফুদ্দিন": 46982,
  "##ফুর": 33695,
  "##ফুল": 48081,
  "##ফুলি": 59205,
  "##ফুলের": 49209,
  "##ফুল্ল": 42766,
  "##ফুস": 34640,
  "##ফে": 59719,
  "##ফেয়ার": 32013,
  "##ফের": 52495,
  "##ফেরা": 43135,
  "##ফেল": 40631,
  "##ফেস": 54017,
  "##ফো": 44590,
  "##ফোঁ": 35939,
  "##ফোঁটা": 31705,
  "##ফোন": 57898,
  "##ফোনে": 30694,
  "##ফোর": 46483,
  "##ফোর্ড": 52532,
  "##ফৌ": 53164,
  "##ফ্র": 58075,
  "##ফ্রন্ট": 49068,
  "##ফ্রন্টের": 57133,
  "##ফ্রে": 55401,
  "##ফ্রেন্ড": 41305,
  "##ফ্ল": 57052,
  "##বই": 35441,
  "##বক": 53912,
  "##বকে": 59955,
  "##বক্স": 50019,
  "##বক্সে": 46122,
  "##বছ": 31573,
  "##বছর": 51111,
  "##বছরের": 44578,
  "##বড়": 44815,
  "##বড়ে": 49537,
  "##বড়ো": 59533,
  "##বণ": 59624,
  "##বত": 46369,
  "##বতী": 37234,
  "##বদ": 34967,
  "##বদল": 54219,
  "##বদলের": 31334,
  "##বদ্ধ": 30744,
  "##বধ": 56329,
  "##বধূ": 53218,
  "##বধূর": 42060,
  "##বন": 43106,
  "##বনা": 59773,
  "##বনে": 58628,
  "##বনের": 59612,
  "##বন্ত": 51636,
  "##বন্দ": 40572,
  "##বন্দর": 41799,
  "##বন্দি": 46359,
  "##বন্দী": 37606,
  "##বন্ধ": 51195,
  "##বন্ধন": 54013,
  "##বন্ধু": 31197,
  "##বয়": 60268,
  "##বয়সী": 51662,
  "##বয়স্ক": 50743,
  "##বর": 31302,
  "##বরণ": 45847,
  "##বরত": 35711,
  "##বরা": 45888,
  "##বরাজ": 41983,
  "##বরে": 45908,
  "##বরের": 45534,
  "##বর্গ": 55953,
  "##বর্গের": 42779,
  "##বর্ণ": 58879,
  "##বর্ণের": 49633,
  "##বর্ত": 36581,
  "##বর্তী": 46243,
  "##বর্ধ": 34728,
  "##বর্ধন": 58564,
  "##বর্ষ": 43566,
  "##বল": 37184,
  "##বলিত": 49239,
  "##বলী": 58661,
  "##বলে": 31145,
  "##বলের": 44162,
  "##বশত": 45988,
  "##বস": 41675,
  "##বসতি": 42028,
  "##বস্ত": 60514,
  "##বস্তু": 47872,
  "##বস্ত্র": 54467,
  "##বহ": 50166,
  "##বহান": 59648,
  "##বহির": 43020,
  "##বহির্ভূত": 50312,
  "##বহুল": 35577,
  "##বা": 53919,
  "##বাঁ": 36667,
  "##বাং": 53688,
  "##বাংলা": 40452,
  "##বাংলার": 55504,
  "##বাই": 54159,
  "##বাক": 50538,
  "##বাক্য": 38430,
  "##বাক্যে": 51479,
  "##বাগ": 37306,
  "##বাগান": 54913,
  "##বাগানের": 57814,
  "##বাগে": 41574,
  "##বাগের": 50274,
  "##বাচক": 56581,
  "##বাজ": 53252,
  "##বাজার": 30796,
  "##বাজারে": 33256,
  "##বাজারের": 49200,
  "##বাজি": 53246,
  "##বাড়": 47653,
  "##বাড়ি": 50301,
  "##বাড়িতে": 37777,
  "##বাড়িয়া": 33913,
  "##বাড়িয়ার": 32395,
  "##বাড়ির": 49999,
  "##বাড়ী": 49483,
  "##বাড়ীর": 38188,
  "##বাণ": 35936,
  "##বাণী": 33151,
  "##বাত": 49112,
  "##বাতি": 47756,
  "##বাতির": 38243,
  "##বাদ": 52604,
  "##বাদী": 34644,
  "##বাদীদের": 51825,
  "##বাদীরা": 42532,
  "##বাদে": 47488,
  "##বাদের": 59098,
  "##বাধ": 52284,
  "##বান": 45661,
  "##বানি": 54716,
  "##বানী": 44094,
  "##বানে": 40371,
  "##বানের": 56498,
  "##বান্দা": 38210,
  "##বান্ধব": 40255,
  "##বাব": 36161,
  "##বাবা": 34419,
  "##বাবু": 39705,
  "##বাবুকে": 50733,
  "##বাবুর": 40789,
  "##বাম": 42581,
  "##বায়": 38191,
  "##বার": 45456,
  "##বারই": 56267,
  "##বারক": 51761,
  "##বারে": 44642,
  "##বারেই": 32773,
  "##বারের": 37604,
  "##বার্গ": 56817,
  "##বার্গের": 38423,
  "##বার্ট": 44065,
  "##বার্তা": 41711,
  "##বার্ষিক": 36715,
  "##বার্ষিকী": 33767,
  "##বার্ষিকীতে": 56986,
  "##বাল": 54739,
  "##বালা": 55385,
  "##বালের": 53601,
  "##বাস": 32692,
  "##বাসী": 60331,
  "##বাসীকে": 31295,
  "##বাসীদের": 59281,
  "##বাসীর": 40733,
  "##বাসীরা": 30766,
  "##বাসে": 32272,
  "##বাসের": 45715,
  "##বাহ": 54204,
  "##বাহিক": 53452,
  "##বাহিত": 46255,
  "##বাহিনী": 32600,
  "##বাহিনীর": 59416,
  "##বাহী": 34862,
  "##বাে": 53437,
  "##বি": 48959,
  "##বিংশ": 35670,
  "##বিআই": 47710,
  "##বিএস": 58497,
  "##বিক": 32664,
  "##বিকা": 58000,
  "##বিক্ষ": 56973,
  "##বিক্ষত": 53136,
  "##বিচার": 52056,
  "##বিচ্ছিন্ন": 43973,
  "##বিজ্ঞ": 52509,
  "##বিজ্ঞান": 30953,
  "##বিজ্ঞানী": 34072,
  "##বিজ্ঞানে": 42789,
  "##বিজ্ঞানের": 31514,
  "##বিট": 49834,
  "##বিড়": 34812,
  "##বিত": 35262,
  "##বিতে": 54367,
  "##বিত্ত": 47486,
  "##বিত্র": 37465,
  "##বিদ": 32073,
  "##বিদদের": 39225,
  "##বিদের": 37159,
  "##বিদেরা": 43805,
  "##বিদ্ধ": 41155,
  "##বিদ্বেষ": 48812,
  "##বিদ্য": 47599,
  "##বিদ্যা": 48229,
  "##বিদ্যার": 41976,
  "##বিদ্যাল": 35137,
  "##বিদ্যুৎ": 53552,
  "##বিধ": 39959,
  "##বিধান": 44849,
  "##বিধানিক": 45581,
  "##বিধি": 57322,
  "##বিধির": 57020,
  "##বিন": 54068,
  "##বিনি": 51483,
  "##বিন্দ": 33786,
  "##বিন্দু": 33445,
  "##বিবাহ": 46380,
  "##বিবি": 60270,
  "##বিভাগ": 48681,
  "##বিয়": 44664,
  "##বিয়া": 42702,
  "##বির": 60395,
  "##বিরতি": 53135,
  "##বিরোধ": 58692,
  "##বিরোধী": 58198,
  "##বিল": 41258,
  "##বিলে": 59212,
  "##বিলের": 40000,
